<?php
    return [
        "title" => "शेर और चूहा",
        "story" => "एक दिन, जंगल में एक शक्तिशाली शेर सो रहा था, तभी एक छोटा चूहा गलती से उसके पंजे पर चढ़ गया। शेर जाग गया और चूहे को पकड़ लिया, उसे खाने के लिए तैयार हो गया। चूहे ने विनती की, 'कृपया, मुझे जाने दो, और किसी दिन मैं तुम्हारी दया का बदला चुकाऊंगा।' शेर हँसा, लेकिन चूहे को जाने देने का फैसला किया। कुछ दिनों बाद, शेर एक शिकारी के जाल में फँस गया। चूहे ने उसकी दहाड़ सुनी, उसके पास दौड़ा, और उसे छुड़ाने के लिए रस्सियों को चबाया। शेर आभारी था और उसे एहसास हुआ कि छोटे जीव भी बड़ा बदलाव ला सकते हैं।",
        "moral" => "दयालुता कभी व्यर्थ नहीं जाती."
    ];
?>