<?php
    return [
        "title" => "સિંહ અને ઉંદર",
        "story" => "એક દિવસ, એક શક્તિશાળી સિંહ જંગલમાં સૂતો હતો ત્યારે એક નાનો ઉંદર ભૂલથી તેના પંજા પર આવી ગયો. સિંહ જાગી ગયો અને ઉંદરને પકડી લીધો, જે તેને ખાવા માટે તૈયાર હતો. ઉંદરે વિનંતી કરી, 'કૃપા કરીને મને જવા દો, અને કોઈ દિવસ હું તમારી દયાનો બદલો આપીશ.' સિંહ હસ્યો પણ ઉંદરને જવા દેવાનું નક્કી કર્યું. થોડા દિવસો પછી, સિંહ એક શિકારીની જાળમાં ફસાઈ ગયો. ઉંદરે તેની ગર્જના સાંભળી, તેની પાસે દોડ્યો અને દોરડા ચાવીને તેને છોડાવ્યો. સિંહ આભારી હતો અને તેને સમજાયું કે નાના પ્રાણીઓ પણ મોટો ફરક લાવી શકે છે.",
        "moral" => "દયા ક્યારેય વ્યર્થ જતી નથી."
    ];
?>